Repository: chiuhans111/kiunrhong
Catalog: Kiunrhong/App/Localizable.xcstrings
Source language: en
Languages: hak_tw, zh_hant_tw

source: About %@
hak_tw: Rhìu-gùan %@
zh_hant_tw: 關於%@

source: Blue
hak_tw: Cìang-sed
zh_hant_tw: 藍色

source: Bring All to Front
hak_tw: Cion-pū Biǒng-dǒ Zuǐ-teu-cien
zh_hant_tw: 將此程式所有視窗移至最前

source: Chroma
hak_tw: Sed-tū
zh_hant_tw: 色度

source: Close
hak_tw: Gùan-bǐ
zh_hant_tw: 關閉

source: Color
hak_tw: Sed-caí
zh_hant_tw: 顏色

source: Copy
hak_tw: Ko-pī
zh_hant_tw: 拷貝

source: Copy Color
hak_tw: Fùg-zhǐ Sed-mug
zh_hant_tw: 拷貝顏色

source: Copy Color Value
hak_tw: Fùg-zhǐ Sed-mug Sǔ-chìd
zh_hant_tw: 拷貝顏色數值

source: Current Color
hak_tw: Hīen-hā Sed-mug
zh_hant_tw: 目前顏色

source: Cut
hak_tw: Zíen-hà
zh_hant_tw: 剪下

source: Delete
hak_tw: Sàn-chu
zh_hant_tw: 刪除

source: Edit
hak_tw: Bìen-sìb
zh_hant_tw: 編輯

source: Green
hak_tw: Lìug-sed
zh_hant_tw: 綠色

source: Help
hak_tw: Pú-cū-shod-min
zh_hant_tw: 輔助說明

source: Hide %@
hak_tw: Ám-kám %@
zh_hant_tw: 隱藏%@

source: Hide Others
hak_tw: Ám-kám Ki-tà
zh_hant_tw: 隱藏其他

source: Hue
hak_tw: Sed-sǐong
zh_hant_tw: 色相

source: Lightness
hak_tw: Gòng-tū
zh_hant_tw: 明度

source: Minimize
hak_tw: Sog-dǒ Zuǐ-síau
zh_hant_tw: 縮到最小

source: Paste
hak_tw: Dab-shòng
zh_hant_tw: 貼上

source: Paste Color
hak_tw: Dab-shòng Sed-mug
zh_hant_tw: 貼上顏色

source: Project Website
hak_tw: Zhòn-ǒn Mióng-zhǎm
zh_hant_tw: 專案網站

source: Quit %@
hak_tw: Gied-sug %@
zh_hant_tw: 結束%@

source: Randomize
hak_tw: Sui-gì Sán-sèn
zh_hant_tw: 隨機

source: Randomize!
hak_tw: Sui-gì Sán-sèn!
zh_hant_tw: 隨機產生！

source: Red
hak_tw: Fung-sed
zh_hant_tw: 紅色

source: Report an Issue
hak_tw: Fui-bǒ Mǔn-ti
zh_hant_tw: 回報問題

source: Sample Color
hak_tw: Cí-rhōng Sed-mug
zh_hant_tw: 取樣顏色

source: Sample Color from Screen
hak_tw: Ciung Rhin-mug Shōng-píen Cí-rhōng Sed-mug
zh_hant_tw: 從螢幕上取樣顏色

source: Select All
hak_tw: Cion-síen
zh_hant_tw: 全選

source: Services
hak_tw: Fùg-vǔ
zh_hant_tw: 服務

source: Show All
hak_tw: Híen-shǐ Cion-pú
zh_hant_tw: 顯示全部

source: Show Colors
hak_tw: Híen-shǐ Sed-caí
zh_hant_tw: 顯示顏色

source: Show Gradient Chart
hak_tw: Híen-shǐ Cīam-cen-tu-bíau
zh_hant_tw: 顯示漸層圖表

source: Show in Decimal
hak_tw: Rhì Shib-zǐn-vuī Bíau-shī
zh_hant_tw: 以十進位顯示

source: Show in Percentage
hak_tw: Rhì Bag-fùn-bí Bíau-shī
zh_hant_tw: 以百分比顯示

source: View
hak_tw: Chin-hīen Fòng-shid
zh_hant_tw: 顯示方式

source: Wide Gamut Gradient Chart
hak_tw: Góng-sed-ved Cīam-cen-tu-bíau
zh_hant_tw: 廣色域漸層圖表

source: Window
hak_tw: Shī-cùng
zh_hant_tw: 視窗

source: Zoom
hak_tw: Sog-fǒng
zh_hant_tw: 縮放
